"zanalytics.crosspromotion.navbar.button.title.back" = "戻る";
"zanalytics.crosspromotion.title" = "より多くのアプリ";
"zanalytics.crosspromotion.otherapps" = "他のアプリ";
"zanalytics.crosspromotion.relevantapps" = "関連アプリ";
"zanalytics.crosspromotion.noappstodisplay" = "表示するアプリはありません";
"zanalytics.crosspromotion.nodatafound" = "何もデータが見つかりませんでした";
"zanalytics.crosspromotion.somethingwrong" = "エラーが発生しました";
"zanalytics.crosspromotion.nointernet" = "インターネットに接続できません";
"zanalytics.crosspromotion.open" = "開く";
"zanalytics.crosspromotion.install" = "インストール";
"zanalytics.crosspromotion.get" = "取得";
"zanalytics.crosspromotion.appsyoumaylike" = "あなたが好きかもしれないアプリ";
"zanalytics.crosspromotion.moreappsfromus" = "当社のその他のアプリ";
"zanalytics.crosspromotion.viewallapps" = "すべてのアプリを見る";
